<?php
/**
* System messages translation for CodeIgniter(tm)
*
* @author	CodeIgniter community
* @copyright	Copyright (c) 2014-2019, British Columbia Institute of Technology (https://bcit.ca/)
* @copyright	Pieter Krul
* @license	http://opensource.org/licenses/MIT MIT License
* @link	https://codeigniter.com
*/
defined('BASEPATH') OR exit('स्क्रिप्टमध्ये थेट प्रवेश करण्यास परवानगी नाही');
$lang['date_year'] = 'वर्ष';
$lang['date_years'] = 'वर्षे';
$lang['date_month'] = 'महिना';
$lang['date_months'] = 'महिने';
$lang['date_week'] = 'आठवडा';
$lang['date_weeks'] = 'आठवडे';
$lang['date_day'] = 'दिवस';
$lang['date_days'] = 'दिवस';
$lang['date_hour'] = 'तास';
$lang['date_hours'] = 'तास';
$lang['date_minute'] = 'मिनिट';
$lang['date_minutes'] = 'मिनिटे';
$lang['date_second'] = 'सेकंद';
$lang['date_seconds'] = 'सेकंद';
$lang['UM12'] = '(यूटीसी -12: 00) बेकर / हॉलंड बेट';
$lang['UM11'] = '(यूटीसी -11: 00) नियू';
$lang['UM10'] = '(यूटीसी -10: 00) हवाई-अलूशन प्रमाणित वेळ, कुक आइलँड्स, ताहिती';
$lang['UM95'] = '(यूटीसी -9: 30) मार्केसस बेटे';
$lang['UM9'] = '(यूटीसी -9: 00) अलास्का प्रमाणित वेळ, गैंबियर बेटे';
$lang['UM8'] = '(यूटीसी -8: 00) प्रशांत प्रमाणित वेळ, क्लिपर्टन बेट';
$lang['UM7'] = '(यूटीसी -7: 00) पर्वतीय प्रमाणित वेळ';
$lang['UM6'] = '(यूटीसी -6: 00) मध्यवर्ती प्रमाणित वेळ';
$lang['UM5'] = '(यूटीसी -5: 00) पूर्व प्रमाणित वेळ, पश्चिम कॅरिबियन प्रमाणित वेळ';
$lang['UM45'] = '(यूटीसी -4: 30) वेनेजुएला प्रमाणित वेळ';
$lang['UM4'] = '(यूटीसी -4: 00) अटलांटिक प्रमाणित वेळ, पूर्व कैरेबियाई प्रमाणित वेळ';
$lang['UM35'] = '(यूटीसी -3: 30) न्यूफाउंडलँड वेळ क्षेत्र';
$lang['UM3'] = '(यूटीसी -3: 00), अर्जेंटीना, ब्राजील, फ्रेंच गयाना, उरुग्वे';
$lang['UM2'] = '(यूटीसी -2: 00) दक्षिण जॉर्जिया / दक्षिण सँडविच आइलँड्स';
$lang['UM1'] = '(यूटीसी -1: 00) अज़ोरेस, केप वर्डे बेट';
$lang['UTC'] = '(यूटीसी) ग्रीनविच मीन टाइम, पाश्चात्य यूरोपीय वेळ';
$lang['UP1'] = '(यूटीसी 1: 00) मध्य यूरोपीय वेळ, पश्चिम आफ्रीका वेळ';
$lang['UP2'] = '(यूटीसी 2: 00) मध्य आफ्रीका वेळ, पूर्व यूरोपीय वेळ, कलिनिन्ग्राद वेळ';
$lang['UP3'] = '(यूटीसी 3: 00) मॉस्को वेळ, वेळ पूर्व अफ्रीका, अरब वेळ क्षेत्र';
$lang['UP35'] = '(यूटीसी 3: 30) ईरान प्रमाणित वेळ';
$lang['UP4'] = '(यूटीसी 4: 00) अझरबैजान प्रमाणित वेळ, समारा वेळ';
$lang['UP45'] = '(यूटीसी 4: 30) अफगानिस्तान';
$lang['UP5'] = '(यूटीसी 5: 00) पाकिस्तान टाइम जोन, येकातेरिनबर्ग वेळ';
$lang['UP55'] = '(यूटीसी 5: 30) भारतीय प्रमाणित वेळ श्रीलंकाची वेळ';
$lang['UP575'] = '(यूटीसी 5: 45) नेपाळ टाइम';
$lang['UP6'] = '(यूटीसी 6: 00) बांग्लादेश प्रमाणित वेळ, भूटान वेळ, ओम्स्क वेळ';
$lang['UP65'] = '(यूटीसी 6: 30) कोकोस बेटे, म्यानमार';
$lang['UP7'] = '(यूटीसी 7: 00) क्रास्नायार्स्क वेळ, कंबोडिया, लाओस, थाईलँड, वियतनाम';
$lang['UP8'] = '(यूटीसी 8: 00) ऑस्ट्रेलियन पाश्चात्य प्रमाणित वेळ, बीजिंग वेळ, इर्कुत्स्क वेळ';
$lang['UP875'] = '(यूटीसी 8: 45) केंद्रीय पाश्चात्य वेळ क्षेत्र';
$lang['UP9'] = '(यूटीसी 9: 00) जापान प्रमाणित वेळ, कोरिया प्रमाणित वेळ, याकुत्स्क वेळ';
$lang['UP95'] = '(यूटीसी 9: 30) ऑस्ट्रेलियन केन्द्रीय वेळ क्षेत्र';
$lang['UP10'] = '(यूटीसी 10: 00) ऑस्ट्रेलियन पूर्व प्रमाणित वेळ, व्लादिवोस्तोक वेळ';
$lang['UP105'] = '(यूटीसी 10: 30) लॉर्ड होवे आइलँड';
$lang['UP11'] = '(यूटीसी 11: 00) सोलोमन बेट, वानुअतु';
$lang['UP115'] = '(यूटीसी 11: 30) नॉरफ़ॉक आइलँड';
$lang['UP12'] = '(यूटीसी 12: 00) फिजी, गिल्बर्ट बेटे, कमचटका वेळ, न्यूझीलंड प्रमाणित वेळ';
$lang['UP1275'] = '(यूटीसी 12: 45) चैथम बेट प्रमाणित वेळ';
$lang['UP13'] = '(यूटीसी 13: 00) समोआ वेळ क्षेत्र, वेळ फीनिक्स बेट, टोंगा';
$lang['UP14'] = '(यूटीसी 14: 00) लाइन बेटे';
